Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=271_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Sanna Guttorm Saamelaiskäräjien esittelijän sijaiseksi
smn: Sanna Guttorm Sämitige oovdânpyehtee sajasâžžân

source: Saamelaiskäräjien yleisessä toimistossa haettavana olleen esittelijän (Kati Eriksen) sijaiseksi on otettu oikeustieteen kandidaatti Sanna Guttorm.
smn: Sämitige almos toimâttuvâst uuccâmnáálá lamaš oovdânpyehtee (Kati Eriksen) sajasâžžân lii valdum riehtitieđâ kandidaat Sanna Guttorm.

source: Esittelijän tehtävänä on hoitaa hallintopäällikölle kuuluvia päivittäisiä hallinnollisia tehtäviä, kuten huolehtia saamelaiskäräjien hallituksen ja yleiskokouksen valmistelusta hallintopäällikön hoitaessa osa-aikaisesti Saamelaiskulttuurikeskuksen projektipäällikön tehtäviä.
smn: Oovdânpyehtee pargon lii hoittáđ haldâttâshoovdân kullee piäiválâš haaldâtlâš pargoid, tegu huolâttiđ sämitige stiivrâ já almosčuákkim valmâštâlmist, ko haldâttâshovdâ tipšo uásiáigásávt Säämi kulttuurkuávdáá proojeekthoovdâ pargoid.

source: Sanna Guttorm aloittaa tehtävässään 14. tammikuuta 2009.
smn: Sanna Guttorm aalgât pargoost 14. uđđâivemáánu 2009.

source: Hänen toimipaikkansa on Saamelaiskäräjien yleisessä toimistossa Inarin Riutulassa.
smn: Suu toimâsaje lii Sämitige almos toimâttuvâst Aanaar Rivdulist.

source: Esittelijän sijaisuutta haki Sanna Guttormin lisäksi neljä henkilöä: Raisa Järvenpää, Heidi Kitti, Hanna Mattila ja Nina West.
smn: Oovdânpyehtee sajasâšvuođâ uccii Sanna Guttormin lasseen nelji ulmuu: Raisa Jär-venpää, Heidi Kitti, Hanna Mattila já Nina West.

source: Päätöksen esittelijän ottamisesta teki Saame-laiskäräjien hallintopäällikkö Juha Guttorm Saamelaiskäräjien työjärjestyksen mukaisesti 9.1.2009.
smn: Miärádâs oovdânpyehtee väldimist toovâi Sämitige haldâttâshovdâ Juha Guttorm Sämitige pargo-oornig mield 9.1.2009.

source: Lisätietoja Juha Guttorm, hallintopäällikkö, p. 010 839 3102 tai sähköpostitse
smn: Lasetiäđuh Juha Guttorm, haldâttâshovdâ, p. 010 839 3102
